<?php
$top = file_get_contents('basic.php');
echo $top;
?>
<div class="one item content" markdown="1"><h4 id="">《購物篇》</h4>
<p>台灣住商混合，通常在住家附近都可以找到商店購買生活必需品，下面介紹在台灣比較常見的商店種類。</p>
<p>01
雜貨店
<img src="img/ch5/ch5-9-1.png" alt="" /></p>
<p>傳統的便利商店，賣一些罐頭雞蛋餅乾等等簡單食物及日常生活用品為主，通常價錢會較便宜。</p>
<p>02
五金行
<img src="img/ch5/ch5-9-2.png" alt="" /></p>
<p>原本是賣「金銀銅鐵錫」而得名，現在除了這些還賣一些生活小家具（掃把、鐵剪、水管等等） </p>
<p>03
便利商店
<img src="img/ch5/ch5-9-3.png" alt="" /></p>
<p>24小時營業，食物、簡單生活用品等等幾乎都有，一卡通、悠遊卡可以在此加值，通常可以代收電話費、附近沒有郵局也可以在此寄快遞，或是使用店到店服務寄送東西，便利商店裡通常設有ATM， 可以在此領錢，雖然便利商店有許多服務，但缺點是東西通常都貴得多</p>
<p>04
菜市場
<img src="img/ch5/ch5-9-4.png" alt="" /></p>
<p>24小時營業，食物、簡單生活用品等等幾乎都有，一卡通、悠遊卡可以在此加值，通常可以代收電話費、附近沒有郵局也可以在此寄快遞，或是使用店到店服務寄送東西，便利商店裡通常設有ATM， 可以在此領錢，雖然便利商店有許多服務，但缺點是東西通常都貴得多</p>
<p>05
超市
<img src="img/ch5/ch5-9-5.png" alt="" /></p>
<p>有些地方沒菜市場，就必須仰賴超市。超市品項齊全，包裝較好，但台灣常見超市價錢通常較貴。</p>
<p>06
大賣場
<img src="img/ch5/ch5-9-6.png" alt="" /></p>
<p>幾乎所有生活所需品都可以找到，價格通常較便宜，但要買的量比較大，也不像雜貨店那麼易達。</p></div>
<?php
$end = file_get_contents('end.php');
echo $end;
?>
