  <?php
$top = file_get_contents('basic.php');
echo $top;
?>
<div class="one item content">







<h3></h3>

    
<img src="img/03/ch3-5.png" alt="" /> 
<p>應備文件</p>


    
<img src="img/03/ch3-47.png" alt="" /> 
<p>簽證申請表，於「中華民國簽證
申請表網站」點選「填寫外籍勞
工簽證申請表」，填寫完畢後線
上列印。
正本x1</p>
    
<img src="img/03/ch3-49.png" alt="" /> 
<p>勞勞動部招募許可函
正本x1 影本x1</p>
    
<img src="img/03/ch3-23.png" alt="" /> 
<p>雇主透過直接聘僱
聯合服務中心自行
聘僱外國人聲明書
正本x1
附件p2-3</p>
<p>填寫勞工國別語言版
本，一位勞工一份</p>
    
<img src="img/03/ch3-79.png" alt="" /> 
<p>已驗證過之勞動契約書
正本x1</p>
<p>越南勞工須加附重新招
募許可函越文譯本正本</p>
    
    
<img src="img/03/ch3-80.png" alt="" /> 
<p>健康檢查合格報告
正本x2</p>
<p>經我國中央衛生主管機關認可醫院或指定
醫院核發之3 個月內健康檢查合格報告</p>
    
<img src="img/03/ch3-128.png" alt="" /> 
<p>麻疹及德國麻疹之抗體陽性
檢驗報告或預防接種證明
正本x1</p>
    
<img src="img/03/ch3-83.png" alt="" /> 
<p>入國引進許可函
正本x1 影本x1</p>

<img src="img/03/ch3-10.png" alt="" /> 
<p>應備證件</p>

<img src="img/03/ch3-84.png" alt="" /> 
<p>外籍勞工簽證頁
影本x1</p>
    
<img src="img/03/ch3-85.png" alt="" /> 
<p>外籍勞工護照首頁
影本x1</p>
<p>1.若有舊護照，請一併檢附新舊護照首頁
2.如有申請護照展延，請另行檢附護照展延頁。</p>
    
<img src="img/03/ch3-86.png" alt="" /> 
<p>外僑居留證
正反面影本x1</p>

<img src="img/03/ch3-87.png" alt="" /> 
<p>勞工2吋半身照x2
（6 個月內、白
底彩色、 近照）</p>
    
<img src="img/03/ch3-10.png" alt="" /> 
<p>附上A4回郵信封</p>
    
<img src="img/03/ch3-88.png" alt="" /> 
<p>請填妥雇主姓名與地址
貼足35元郵票</p>

<img src="img/03/ch3-55.png" alt="" /> 
<p>雇主無法親自辦理時檢附</p>
    
<img src="img/03/ch3-121.png" alt="" /> 
<p>委託書
被委託人身分證
正反面影本</p>

    
<img src="img/03/ch3-44.png" alt="" /> 
<p>繳付當月國際快遞帳單收據正本</p>
    
<p>戶名：美商優比速國際股份有限公司臺灣分公司
銀行：渣打國際商業銀行- 營業部（銀行代碼052
、分行0959）
臨櫃匯款帳號：21-0000-41-222-653（匯款人
姓名須與雇主姓名相同）
ATM 轉帳帳號：66-21-0000-41-222-653（請
使用雇主本人戶頭進行ATM 轉帳）</p>
    
<img src="img/03/ch3-27.png" alt="" /> 
<p>注意事項</p>
    
2. 
3. 
4. 
5.     

<ol>
<li>
申請書請填外籍勞工當地基本資料，如：印尼勞
工當地身分證字號（菲律賓無身分證字號）與當地
國地址電話。
<li>
<li>
印尼、越南、菲律賓籍勞工護照有效期須在外
籍勞工入境後6 個月以上，泰國籍勞工護照有效期
則需1 年以上；若因護照不足效期至國外辦理新護
照，於申請簽證需檢附「護照不足返國換發說明
書」，屆時請外籍勞工帶新舊護照去領簽證，除此
情況外，請提醒外籍勞工回國後其所持護照勿任意
更換，否則將無法領取簽證。
<li>
<li>
請特別留意外籍勞工外僑居留證的居留期限；居
留證期限須與外籍勞工聘僱期滿日相符，如未相同
請先展延護照期限後再展延居留證期限。
<li>
<li>
應備文件皆須為A4 尺寸、單面影印；表格內容
若有塗改，請加蓋雇主章，但線上申請書無法修
改，若填寫錯誤請重新線上申請並印出。
<li>
<li>
若有簽證申請表填寫相關疑問，可至直聘官網
查看「簽證申請教學影片」（dhsc.wda.gov.tw/
video_029.html）
<li>
<li>    

</ol>
    


    
    
 

<p></p></div>




      <?php
      $end = file_get_contents('end.php');
      echo $end;
      ?>

