  <?php
$top = file_get_contents('basic.php');
echo $top;
?>
<div class="one item content">







<h3>當你申請的是泰國移工</h3>

<img src="img/03/ch3-39.png" alt="" /> 

<p>泰國辦事處審查時間</p>
<img src="img/03/ch3-6.png" alt="" />
<p>3-5 days（不含郵寄時間）</p>
    
<img src="img/03/ch3-46.png" alt="" /> 
<p>相關諮詢單位</p>
<p>泰國貿易經濟辦事處
臺北市大安區信義路三段151號10樓
02-27011413
02-27011433
泰國貿易經濟辦事處高雄辦事處
高雄市三民區民族一路80號14樓之4
07-3958745
07-3925914</p>
    
<img src="img/03/ch3-5.png" alt="" /> 
<p>應備文件</p>

<img src="img/03/ch3-23.png" alt="" /> 
<p>雇主透過直接聘僱
聯合服務中心自行
聘僱外國人聲明書
正本(泰文版本)
附件p6-7</p>
    
<img src="img/03/ch3-47.png" alt="" /> 
<p>資料表正本x1
附件p35</p>
    
<img src="img/03/ch3-47.png" alt="" /> 
<p>說明書
正本中／英各x3
附件p90-91</p>
    
<img src="img/03/ch3-48.png" alt="" /> 
<p>家庭監護工標準勞動契約
正本x4</p>
<p>裝訂請見注意事項</p>

<img src="img/03/ch3-49.png" alt="" /> 
<p>勞動部招募許可函
正本x1 影本中／英各x1</p>
    
<img src="img/03/ch3-10.png" alt="" /> 
<p>附上A4回郵信封</p>
    
<img src="img/03/ch3-57.png" alt="" /> 
<p>請填妥雇主姓名與地址貼足
65元郵票</p>

<img src="img/03/ch3-10.png" alt="" /> 
<p>應備證件</p>
    
<img src="img/03/ch3-25.png" alt="" /> 
<p>雇主身分證
正反面影本</p>
    
<img src="img/03/ch3-58.png" alt="" /> 
<p>外籍勞工護照首頁
影本x1
(若有舊護照，請一併
檢附新舊護照首頁)</p>
    
<img src="img/03/ch3-27.png" alt="" /> 
<p>注意事項</p>
    
<img src="img/03/ch3-59.png" alt="" /> 
<p>泰國辦事處勞動契約
一份五張 需四份</p>
<p>此為雇主印章
每一頁均須蓋印</p>
    

<ol>
<li>
勞動契約須蓋騎縫章（折一半蓋中間）影本用印方式比照正本
<li>
<li>
所有影本文件空白處須加蓋雇主印章；表格內容若有塗改，請加蓋雇主印章。
<li>
<li>
說明書雇主須簽名蓋章；勞動契約雇主須簽名蓋章、外籍勞工須簽名。
<li>
<li>
應備文件須為A4 尺寸、單面印刷。
<li>
<li>
文件日期格式為西元。
<li>
<li>
資料表、說明書及勞動契約皆須印出浮水印。
<li>
<li>
泰辦處驗證文件依雇主居住地，分為：彰化以南（含彰化、雲林、臺東）送件至高雄- 泰辦處，其它地區送至臺北- 泰
辦處受理。
<li>
<li>
辦事處驗證完成文件會直接寄至雇主通訊地址（回郵信封地址請正確填寫）。
<li>
<li>
臺北- 泰辦處驗證後，將連同A4 回郵信封一併寄回白色信封一只，本信封請勿拆閱並轉交勞工帶回泰國勞工廳報到。
<li>
<li>
泰國籍勞工護照有效期須在外籍勞工入境後1 年以上，若護照不足效期，請至泰國辦事處辦理新護照，並檢附新舊護
照首頁影本。
<li>
<li>請特別留意外籍勞工外僑居留證的居留期限，居留證期限須與外籍勞工聘僱期滿日相符，如未相同請先展延護照期限
後再展延居留證期限。
<li>    

</ol>
    


    
    
 

<p></p></div>






      <?php
      $end = file_get_contents('end.php');
      echo $end;
      ?>

