  <?php
$top = file_get_contents('basic.php');
echo $top;
?>
<div class="one item content">







<h3>申請招募許可函</h3>

<img src="img/ch3-5.png" alt="" /> 
<p>應備文件</p>
<img src="img/ch3-22.png" alt="" /> 
<p>初次招募/重新招募申請書
附件p25-27/p108-109</p>
<img src="img/ch3-23.png" alt="" /> 
<p>雇主透過直接聘僱聯合服務中心自行聘僱外國人聲明書
請填寫引進勞工國別語言版本
附件p2-3</p>
    
<img src="img/ch3-10.png" alt="" /> 
<p>應備證件</p>
<img src="img/ch3-24.png" alt="" /> 
<p>申請人及被看護者戶口名簿影本</p>
<img src="img/ch3-25.png" alt="" /> 
<p>申請人國民身分證
正反面影本x1</p>
    
    
<img src="img/ch3-44.png" alt="" /> 
<p>繳費方式</p>
<img src="img/ch3-26.png" alt="" /> 
<p>審查費新臺幣200元整
費用請事先繳納完畢
勞動部勞動力發展署聘僱許可收費專戶
郵政劃撥帳號：19058848</p>
    
<img src="img/ch3-27.png" alt="" /> 
<p>注意事項</p>

<ol>
<li>
應備文件須為A4尺寸、單面印刷
<li>
<li>
表格內容若有塗改，請加蓋雇主印章；簽名處須請雇主親簽
<li>
<li>
外國人工作地直轄市、縣(市)政府勞工局驗證之終止聘僱關係文件
(外國人聘僱許可期間中途解約提前出國者需填寫公文文號在申請書上)
<li>
</ol>

<img src="img/ch3-55.png" alt="" /> 
<p>依個人狀況，自行評估是否需要檢附</p>
    
<img src="img/ch3-55.png" alt="" /> 
<p>依個人狀況，自行評估是否需要檢附</p>

<p>1.親屬關係證明文件</p>  
<img src="img/ch3-29.png" alt="" /> 
<p>檢附文件無法辨別親屬關係</p>  
    
<p>2.居住證明</p>  
<img src="img/ch3-30.png" alt="" /> 
<p>外籍勞工工作地址非雇主
或被看護者戶籍地者應檢附</p>
    
<p>3.委託書及被委託人身分證
正反面影本</p>  
<img src="img/ch3-31.png" alt="" /> 
<p>雇主無法親自辦理
委託他人辦理時填寫</p>
    
<p>4.14年之評點申請書</p>  
<img src="img/ch3-32.png" alt="" /> 
<p>外籍勞工符合看護工評點制，欲申請工作期間延長至14年者應檢附附件p15-16</p>
    
<p>5.身心障礙手冊
正反面影本</p>  
<img src="img/ch3-33.png" alt="" /> 
<p>以特定身心障礙項目重度
提出申請者應檢附</p>
    

<p>6.醫療診斷書附表影本
或檢附醫療診斷書之正本</p>  
<img src="img/ch3-2.png" alt="" /> 
<p>第二類應檢附醫療診斷書附
表影本；第三類應檢附醫療
診斷書之正本（第二類第三類規範請參閱p14)</p>
    
<p>7.雇主轉換切結書</p>  
<img src="img/ch3-34.png" alt="" /> 
<p>若需轉換傳遞單雇主姓名時，請填寫招募申請書第二頁切結事項</p>
    
<p>
8.被看護者本人最近2個月內之全戶戶籍謄本正本(被看護者在我國無親屬
申請者需檢附)
</p>  
<p>
9.被看護者在我國無親屬切結書正本(雇主與被看護者無親屬關係申請者需檢附附件p10)
</p>
    
<p>
10.外國人聘僱與管理委託書正本(以被看護者為雇主申請者需檢附附件p11-14)
</p>
    
<img src="img/ch3-28.png" alt="" /> 
<p>續聘同一外籍看護接下來步驟</p>
    
<ol>
<li><li>

</ol>


<p></p></div>





      <?php
      $end = file_get_contents('end.php');
      echo $end;
      ?>
