  <?php
$top = file_get_contents('basic.php');
echo $top;
?>
<div class="one item content">







<h3>當你申請的是菲律賓移工</h3>

<img src="img/ch3-40.png" alt="" /> 

<p>透過「直接聘僱跨國選工服務網」完成選工流程之雇主，可同時申辦「驗證」及「簽證」作業，雇主備妥聘僱外籍勞工驗證及簽證申請文件，透過直聘中心代轉辦理申請外籍勞工「驗證及簽證事宜」。</p>
    
<a href="ch3-2-1-2-1.php"><img src="img/ch3-41.png" alt="" /></a>
<img src="../Ch1-c/img/ch1-17.png" alt="" />
<p>郵寄/親送</p>
<img src="img/ch3-9.png" alt="" /> 
<p>直聘中心</p>
<p>相關驗證文件由直聘中心代轉至泰國駐臺辦事處審核</p>
<img src="../Ch1-c/img/ch1-17.png" alt="" />
<p>Ｘ</p>
<p>審核未通過者，將由泰國駐臺辦事處直接通知雇主。</p>
    
<p>Ｏ</p>
<p>審審核通過者，將由泰國駐臺辦事處直接寄送已蓋戳章並驗證完成之文件給雇主。</p>
    
<img src="img/ch3-102.png" alt="" /> 
<p>相關諮詢單位</p>
<p>
馬尼拉經濟文化辦事處勞工中心<br>
臺北市中山區建國北路二段33號3樓之1<br>
02-25078912／02-25079032／02-25079805<br>
馬尼拉經濟文化辦事處高雄分處<br>
高雄市三民區民族一路80號9樓之2<br>
07-3982475／07-3980541<br>
馬尼拉經濟文化辦事處臺中分處<br>
臺中市民權路239號4樓2A室<br>
04-23029089／04-23029095<br>
</p>
    

    
    
</ol>

    
<p></p></div>





      <?php
      $end = file_get_contents('end.php');
      echo $end;
      ?>
