  <?php
$top = file_get_contents('basic.php');
echo $top;
?>
<div class="one item content">







<h3>當你申請的是越南移工</h3>
<img src="img/03/ch3-69.png" alt="" />
<p>越南辦事處審查時間</p>
<img src="img/03/ch3-6.png" alt="" />
<p>10 days（不含郵寄時間）</p>

<p>相關諮詢單位</p>
<p>
駐臺北越南經濟文化辦事處
臺北市中山區松江路101號2樓
02-25043477
02-25060587
</p>

<img src="img/03/ch3-5.png" alt="" /> 
<p>應備文件</p>
    
<img src="img/03/ch3-22.png" alt="" /> 
<p>文件審核申請書
正本x1
附件p101
</p>

    

<img src="img/03/ch3-23.png" alt="" /> 
<p>雇主透過直接聘僱聯
合服務中心自行聘僱
外國人聲明書正本(
中越文版本)
附件p8-9</p>

<img src="img/03/ch3-49.png" alt="" /> 
<p>勞動部招募許可函
正本x1 影本x1</p>
    
<img src="img/03/ch3-48.png" alt="" /> 
<p>勞動契約書
正本x2 影本x1
附件p80-89</p>
<p>裝訂請見注意事項</p>
    
<img src="img/03/ch3-64.png" alt="" /> 
<p>雇主保證書
正本x1</p>

<img src="img/03/ch3-10.png" alt="" /> 
<p>應備證件</p>
    
<img src="img/03/ch3-25.png" alt="" /> 
<p>雇主身分證
正反面影本</p>
    
<img src="img/03/ch3-113.png" alt="" /> 
<p>外籍勞工居留證
正反面影本x1
pxx</p>
    
    
<img src="img/03/ch3-.png" alt="" /> 
<p>外籍勞工護照首頁
影本x1
(若有舊護照，請一併
檢附新舊護照首頁)</p>
    

<img src="img/03/ch3-55.png" alt="" /> 
<p>雇主無法親自辦理時檢附</p>
    

<img src="img/03/ch3-42.png" alt="" /> 
<p>（雇主無法親自辦理時填寫）委託書及被委託人身分證
正反面影本</p>
    
<img src="img/03/ch3-57.png" alt="" /> 
<p>附上A4回郵信封</p>
    
<img src="img/03/ch3-61.png" alt="" /> 
<p>請填妥雇主姓名與地址
貼足65元郵票</p>

<img src="img/03/ch3-44.png" alt="" /> 
<p>繳費方式</p>

<img src="img/03/ch3-67.png" alt="" /> 
<p>雇主繳付驗證費新臺幣1，000 元收據正本
（不可使用ATM 或網路匯款）（繳款人請與雇主相同）
此為雇主印章 每一頁均須蓋印
越南辦事處驗證勞動契約
一份九張
審查收費帳號0022-146558-410
銀行代碼：023 分行代碼：0010
銀行：泰國盤谷銀行臺北分行
戶名：VIETNAM ECONOMIC AND CULTURAL
※ 金額及繳費方式如有調整依各國駐臺辦事處相關公告辦理</p>


<img src="img/03/ch3-27.png" alt="" /> 
<p>注意事項</p>
    
<img src="img/03/ch3-59.png" alt="" /> 
    
<ol>
<li>
勞動契約須蓋騎縫章（折一半蓋中間）影本用印方式比照正本，於騎縫章完成後，將於前頁背面，及後
頁正面，各出現半個印章圖樣，以此類推；首頁正面及尾頁背面則免蓋印。
<li>
應備文件須為A4 尺寸、單面印刷
<li>
<li>表格內容若有塗改，請加蓋雇主印章；簽名處須請雇主親簽並蓋章
<li>
驗證完成文件會由辦事處以雇主所附之A4 回郵信封直接寄回給雇主（回郵信封地址請正確填寫）
<li>
    
<li>越南籍勞工護照有效期須在外籍勞工入境後6 個月以上，若護照不足效期，請至越南辦事處辦理新護
照，並檢附新舊護照首頁影本
6. 請特別留意外籍勞工居留證的居留期限，居留證期限須與外籍勞工聘僱期滿日相符，如未相同請先展
延護照期限後再展延居留證期限。
應備文件須為A4 尺寸、單面印刷



    

    
    
</ol>

    
    
<ol>
<li><li>

</ol>


<p></p></div>




      <?php
      $end = file_get_contents('end.php');
      echo $end;
      ?>
