  <?php
$top = file_get_contents('basic.php');
echo $top;
?>
<div class="one item content">







<h3>定期健康檢查</h3>

<img src="img/00/00-7.png" alt="" /> 

<p>雇主應於外勞入國工作滿6個月、18個月及30個月之日“前後30日內”，安排其至指定醫院接受定期健康檢查</p>
    
<img src="img/03/ch3-4.png" alt="" /> 
<p>指定醫院</p>
    
<img src="img/01/ch1-17.png" alt="" /> 
    
    
<p>Ｏ合格</p>

<p>治療或再檢查後，15天內檢具再檢查診斷證明書及聘僱許可函送交所在地衛生主管機關備查；若未辦理再檢查及備查者，將因健檢不合格，而遭受廢止聘僱許可。</p> 
    
<p>如果移工有要事無法配合檢查該怎麼辦？</p>

<p>受聘僱之外勞有不可歸責之重大事由，未能於規定期限內辦理定期健康檢查時，雇主得檢具相關證明文件向所在地衛生主管機關報備，並得於“提前7日內或於事由消失後7日內”補辦定期健康檢查。</p> 
    
    
<p>健檢不合格出境</p> 

<img src="img/00/00-39.png" alt="" />
<p>受聘僱外國人經確認為多重抗藥性結核病</p> 
    
<img src="img/00/00-40.png" alt="" />
<p>受聘僱外國人未進行再檢查或再檢查不合格</p> 
    
<img src="img/00/00-41.png" alt="" />
<p>受聘僱外國人未配合結核病或漢生病都治服務累計達十五日以上</p> 
    
    
    
    
  
    
<p></p></div>






      </div>
    </div>


  </body>
