  <?php
$top = file_get_contents('basic.php');
echo $top;
?>
<div class="one item content">







<h3>繳納就業安定費</h3>

<img src="img/00/00-16.png" alt="" /> 

<p>依就業服務法第55條第1項規定，
聘僱外國人之雇主皆依法繳納就業安定費。</p>
    
<img src="img/01/ch1-17.png" alt="" /> 
<p>繳納期間</p>
    
<img src="img/00/00-61.png" alt="" />
<p>2月
收到前一年10-12月繳款通知單
若沒在期限繳交，3月收到催繳通知單</p>
    
<img src="img/00/00-62.png" alt="" />
<p>5月
收到1-3月繳款通知單
若沒在期限繳交，
6月收到催繳通知單</p>
    
<img src="img/00/00-63.png" alt="" />
<p>8月
收到4-6月繳款通知單
若沒在期限繳交，9月收到催繳通知單</p>
    
<img src="img/00/00-64.png" alt="" />
<p>11月
收到7-9月繳款通知單
若沒在期限繳交，
12月收到催繳通知單</p>
    
    
<p>就業安定費罰則</p>
    
<p>依就業服務法第55條第4項規定，雇主未依規定期限繳納就業安定費者，得寬限
30日；於寬限期滿仍未繳納者，自寬限期滿之翌日起至完納前1日止，每逾1日加
徵其未繳就業安定費1％滯納金。但以其未繳之就業安定費1倍為限。第5項，加徵
前項滯納金30日後，雇主仍未繳納者，由中央主管機關就其未繳納之就業安定費
及滯納金移送強制執行，並得廢止其聘僱許可之一部或全部。
雇主倘未按時繳納就業安定費，除最高可遭罰未繳就業安定費1倍之滯納金外，主
管機關尚可移送強制執行或依法廢止聘僱許可。自廢止聘僱許可後，雇主不可再
使用該名外國人從事工作。</p>
    
<img src="img/00/ch0-table1.png" alt="" />
    
    
  
    

    
    
    
    
<ol>
<li><li>

</ol>


<p></p></div>








      </div>
    </div>


  </body>
