  <?php
$top = file_get_contents('basic.php');
echo $top;
?>
<div class="one item content">







<h3>申報所得稅</h3>

<img src="img/00/00-16.png" alt="" /> 

<p>同一年度1月1日至12月31日，在我國實際居留天數未滿183天者，是稅法上的非居住者，須依規定稅率申報當年度綜合所得稅。</p>
    
<p>EX: Maria於102/8/10入境，合約簽署至104/8/9</p>
<img src="img/00/00-70.png" alt="" /> 
    

<img src="img/00/00-71.png" alt="" />     
<p>入境</p>
<p>102/08/10</p>
    
 <img src="img/00/00-73.png" alt="" />     
<p>合約到期</p>
<p>104/08/09</p> 
    
<p>102年度</p>
    

<p>居留天數143天< 183天，須申報並繳納102年度的綜合所得稅。</p>
<p>103年度</p>
<p>居留天數>183天，若全年所得未達課稅標準，得免辦理個人綜合所得稅結算申報。</p>
<p>104年度</p>
<p>
104年5月1日提前結束工作離境，居留天數121天<未滿183天，必須於離境前辦理申報及繳
納104年度綜合所得稅。 
                                        
</p>
    
 <p>個人僱用之外籍勞工在中華民國之居留天數如何計算？</p>
    
 <p>居留天數係以護照在我國入出境章戳日期為準(入境日不算出境日算入)</p>

<img src="img/00/00-71.png" alt="" />     
<p>入境</p>
<p>102/07/02</p>   
    
<p>102年度居留天數29(7月)＋31(8月)＋30(9月)＋31(10月)＋30(11月)＋31(12月)＝182天</p>   
    
<img src="img/00/00-71.png" alt="" />     
<p>出境</p>
<p>104/07/01</p> 
<p>1104年度居留天數31(1月)＋28(2月)＋31(3月)＋30(4月)＋31(5月) ＋30(6月)＋1(7月) ＝182天</p>  
    
<p>個人僱用之外籍勞工之薪資所得及應納稅額如何計算?</p> 
<p>每月薪資總額 x 12 ÷ 365 x 居留天數 =所得額</p>
    
<img src="img/00/00-74.png" alt="" />
<p> <183days </p> 
    
<p>居留未滿183天者，其應納稅額＝所得額×薪資所得扣繳率6%</p>
    
<p> ＞183days </p> 
    
<p>居留滿183天且無其他所得者，應納稅額＝所得額－免稅額－扣除額＝所得淨額，再按級距稅率計算若所得淨額 &lt; 0，未達課稅標準得免辦理個人綜合所得稅結算申報</p>
 
<p> Ex:Potri受僱為家庭看護，每月薪資15,840元，103年5月1日入境，104年4月30日離境。 </p>
    
<img src="img/00/00-75.png" alt="" />
<img src="img/00/00-76.png" alt="" />
<p>薪水15840</p>  
    
<img src="img/00/00-71.png" alt="" />     
<p>入境</p>
<p>103/05/01</p> 
 
<img src="img/00/00-71.png" alt="" />     
<p>出境</p>
<p>104/04/30</p>
    
<p>103年度</p>
<p>居留天數共244天，<br>
所得額＝15,840 x 12÷ 365 x 244 = 127,067<br>
所得淨額＝127,067－免稅額85,000－標準扣除額79,000－薪資特別扣除額<br>
108,000＝－144,933 &lt; 0 無應納稅額</p>
<p>104年度</p>
<p>居留天數共120天<br>
所得額＝15,840 x 12 ÷ 365 x 12 0 =62,492<br>
應納稅額＝62,492 × 6﹪＝3,749</p>

<p></p></div>






      </div>
    </div>


  </body>
