<?php
$top = file_get_contents('basic.php');
echo $top;
?>
<div class="one item content" markdown="1"><h3 id="ch4">ch4相關諮詢單位服務處 就業服務法條文</h3>
<p><img src="img/Ch4/4.png" alt="" /></p>
<h3 id="">雇主相關諮詢單位</h3>
<p>各縣市政府勞工局外勞服務科
各縣市外勞服務科均設專線</p>
<p>勞動部
臺北市大同區延平北路二段83號9樓
0800-08-5151</p>
<p>勞動部勞動力發展署
新北市新莊區中平路439號南棟4樓
02-8995-6000</p>
<p>直接聘僱服務窗口-臺北中心
臺北市中正區中華路一段39號11樓
02-6613-0811</p>
<p>北基宜花金馬分署-羅東就業中心
宜蘭縣羅東鎮中正北路50號
03-9574366</p>
<p>桃竹苗分署-中壢就業中心
桃園縣中壢市新興路182號
03-4285549
03-2631470</p>
<p>桃竹苗分署-新竹就業中心
新竹市北區光華東街56號
03-5355716
03-5355725</p>
<p>中彰投分署-臺中就業中心
臺中市西區市府路6號4樓
04-22293323
04-36110855</p>
<p>雲嘉南分署-嘉義就業中心
嘉義市東區興業東路267號
05-2160263
05-2160265</p>
<p>雲嘉南分署-臺南就業中心
臺南市東區衛民街19號
06-2085363</p>
<p>高屏澎東分署
高雄市鳳山區中山東路93號
07-7435225
07-9630920
07-7405019</p>
<p>勞動部勞工保險局
臺北市中正區羅斯福路一段4號
02-2396-1266</p>
<p>勞保局新北市辦事處
新北市新莊區中平路439號
02-8995-2100</p>
<p>內政部移民署
臺北市中正區廣州街15號
02-2388-9393</p>
<p>中央健康保險署
臺北市大安區信義路三段140號
02-2706-5866</p>
<p>衛生福利部
臺北市南港區忠孝東路六段488號
02-8590-6666</p>
<p>財政部北區國稅局
桃園市桃園區三元街156號
03-3396789
0800-000-321</p>
<p>財政部中區國稅局
臺中市西區民生路168號
04-2305-1111
0800-000-321</p>
<p>財政部南區國稅局
臺南市北區富北街7號6-17樓
06-2223111
0800-000-321</p>
<h3 id="-1">外籍勞工輸出國家駐台機構</h3>
<p>馬尼拉經濟文化辦事處
臺北市長春路176號11樓
02-2507-9803
02-2507-9805</p>
<p>泰國貿易經濟辦事處
臺北市信義路三段151號10樓
02-2701-1413
02-2701-1433</p>
<p>駐臺北印尼經濟貿易代表處
臺北市內湖區瑞光路550號6樓
02-8752-6170
02-8752-3117</p>
<p>駐臺北越南經濟文化辦事處
臺北市松江路101號2樓
02-2504-3477
02-2506-0587</p>
<h3 id="-2">就業服務中心</h3>
<p>台北區就業服務中心
桃園市南華街92號
03-3361744
03-3327143
03-3333005</p>
<p>中和就業服務站
中和市景平路239之1號
02-29423237
02-29423318</p>
<p>三重就業服務站
三重市重新路3段120號
02-29767157
02-29767158</p>
<p>板橋就業服務站
板橋市民族路37號
02-29598856
02-9598857</p>
<p>新店就業服務台(新店市公所內) 
新店市北新路一段80號
02-29179635</p>
<p>桃竹苗分署-
中壢就業中心
桃園縣中壢市新興路182號
03-4285549
03-2631470</p>
<p>桃竹苗分署-
新竹就業中心
新竹市北區光華東街56號
03-5355716
03-5355725</p>
<p>中彰投分署-
臺中就業中心
臺中市西區市府路6號4樓
04-22293323
04-36110855</p>
<p>雲嘉南分署-
嘉義就業中心
嘉義市東區興業東路267號
05-2160263
05-2160265</p>
<p>雲嘉南分署-臺南就業中心
臺南市東區衛民街19號
06-2085363</p>
<p>新莊就業服務台(新莊市公所內)
新莊市中正路176號
02-29916380</p>
<p>松山就業服務站
台北市松隆路290號2樓
02-27608449</p>
<p>台北市就業服務中心
台北市大同區承德路3段287號
02-2594-2277轉601~604</p>
<p>光華就業服務站
台北市新生南路1段2之1號（光華商場對面）
02-23934981</p>
<p>西門就業服務站(誠品商場西門站對面)
台北市峨嵋街81號
02-23813344</p>
<p>南港就業服務站
台北市南港路1段360號4樓(南港區政大樓內)
02-27881973</p>
<p>文山就業服務站（文山區政大樓內）
台北市木柵路3段220號1樓
02-29397477</p>
<p>士林就業服務站
台北市大東路75號
02-28825403</p>
<p>台北火車站東區就業服務台
台北市北平西路3號1樓
02-23811278</p>
<p>新竹工業區就業服務台
湖口鄉新竹工業區中華路22號
03-5981940</p>
<p>新竹就業服務站
新竹市武陵路10號 
03-5343011~2</p>
<p>竹北就業服務站
竹北市福興路576號
03-5542564</p>
<p>新竹科學園區就業服務台
新竹科學園區園區一路6號
03-5774677</p>
<p>基隆區就業服務中心
基隆市中正路102號
02-24225263~4</p>
<p>羅東就業服務站
羅東鎮公正路290之2號
03-9542094</p>
<p>花蓮就業服務站
花蓮市國民三街25號
03-8323262</p>
<p>玉里就業服務站
玉里鎮光復路160號
03-8881055
03-8882033</p>
<p>金門就業服務台
福建省金門縣金城鎮民生路60號
082-311119</p>
<p>馬祖就業服務台
福建省連江縣南竿鄉介壽村76號
0836-23576</p>
<p>台中區就業服務中心台中市市府路6號
04-22225153
04-22228695</p>
<p>台中加工區就業服務台
台中縣潭子鄉台中加工出口區建國路1號
04-25322113轉272</p>
<p>豐原就業服務站
豐原市中山路288號
04-25271812</p>
<p>沙鹿就業服務站
台中縣沙鹿鎮中山路493號
04-26624191~2</p>
<p>苗栗就業服務站
苗栗市中華路143號
037-261017
270757</p>
<p>彰化就業服務站
彰化市太平街10號
04-27239194
02-27274271</p>
<p>南投就業服務站
南投市藍田街86號2樓
049-2224094</p>
<p>台南區就業服務中心
台南市衛民街19號
06-2371218
06-2748573</p>
<p>朴子就業服務站
朴子市嘉朴路西段87及89號
05-3621632</p>
<p>斗六就業服務站
斗六市中正路16巷7號
05-5325105
05-5339048</p>
<p>台南科學工業園區
就業服務台新市鄉南科三路5號
06-5050127
　
嘉義就業服務站
嘉義市北門街92號　
05-2783826
05-2784428</p>
<p>新營就業服務站
新營市大同路32號
06-6328700
06-6358781</p>
<p>高雄區就業服務中心
屏東市復興路446號
08-7559955
08-7560967</p>
<p>鳳山就業服務站
鳳山市中山東路93號
07-7410243
07-7417377</p>
<p>潮洲就業服務站
潮洲鎮昌明路98號
08-7884358
08-7887358</p>
<p>澎湖就業服務站
馬公市水源路52號
06-9271207</p>
<p>高雄市訓練就業中心(職業訓練)
高雄市小港區大業南路58號
07-8714256</p>
<p>前鎮就業服務站(就業服務、技能檢定)
高雄市前鎮區鎮中路6號1樓(高雄市勞工行政中心1樓) 
07-8220790　</p>
<p>鹽埕就業服務站
高雄市鹽埕區大仁路6號1樓(鹽埕行政中心內) 　　
07-5218939
07-5312906</p>
<p>左營就業服務站
高雄市左營區左營大路479號1樓
07-5855902</p>
<h3 id="-3">長期照護中心</h3>
<p>臺北市照顧管理中心
信義區市府路1號B1中央區
1999轉5880(外縣市請撥打2720-8889)
412-8080</p>
<p>新北市照顧管理中心
新北市板橋區中山路1段161號25樓
直撥1999(新北市境內使用)
或 02-29603456</p>
<p>桃園市照顧管理中心
桃園市桃園區縣府路55號
03-3340935
03-3321328</p>
<p>新竹市照顧管理中心
新竹市中央路241號10樓
(03)5355191</p>
<p>桃園縣照顧管理中心
新竹縣竹北市光明六路10號（新竹縣政府B棟4樓）
03-5518101轉5210～5221</p>
<p>台中市照顧管理中心豐原區站
臺中市豐原區中興路136號4F（衛生局4F）
04-2515-2888</p>
<p>台中市照顧管理中心中西區站
臺中市西區民權路105號2F（中西區衛生所2F）
04-2228-5260</p>
<p>彰化縣照顧管理中心
彰化市旭光路166號
(04)7278503</p>
<p>台南市照顧管理中心
臺南市安平區中華西路2段315號6樓
06-2931232</p>
<p>南投市照顧管理中心
南投市復興路6號
049-2222473</p>
<p>雲林縣照顧管理中心
雲林縣斗六市府文路34號
05-5373488</p>
<p>嘉義縣照顧管理中心
嘉義縣太保市祥和二路東段1號
3620900轉3216-3228</p>
<p>嘉義市長期照顧管理中心
嘉義市德明路1號（本中心位於嘉義市政府衛生局1樓北棟）
05-2336889</p>
<p>高雄市照顧管理中心
高雄市苓雅區凱旋二路132號
07-7134000
07-7134003
07-7134005</p>
<p>屏東縣照顧管理中心
屏東市自由路527號
(08)7662900</p>
<p>基隆市照顧管理中心
基隆市安樂區安樂路二段164號1樓前棟
(02)24340234</p>
<p>宜蘭縣長期照顧服務管理
中心宜蘭市聖後街141號
9359990</p>
<p>花蓮縣長期照顧服務管理中心
花蓮縣花蓮市文苑路12號
03-8226889</p>
<p>台東縣長期照護管理中心
臺東縣臺東市博愛路336號5樓
(089)331171</p>
<p>澎湖縣長期照護管理中心
澎湖縣馬公市中正路115號
06-9267242</p>
<p>金門縣長期照護管理中心
金門縣金湖鎮新市里復興路1-12號
(082)33-0697
33-3607</p>
<p>連江縣長期照護管理中心
馬祖南竿鄉復興村216號
(0836)22095</p>
<div class="law-icon-con">
<div class="law-icon">
<img src="img/Ch4/ICON_大錘子.png" />
</div>
</div>
<h4 id="-4">《就業服務法》</h4>
<h4 id="-5">有關外國人工作重要條文</h4>
<p>第一章 總則</p>
<p>第 5 條
為保障國民就業機會平等，雇主對求職人或所僱用員工，不得以種族、階級、語言、思想、宗教、黨派、籍貫、出生地、性別、性傾向、年齡、婚姻、容貌、五官、身心障礙或以往工會會員身分為由，予以歧視；其他法律有明文規定者，從其規定。
雇主招募或僱用員工，不得有下列情事：
一、為不實之廣告或揭示。
二、違反求職人或員工之意思，留置其國民身分證、工作憑證或其他證明
    文件，或要求提供非屬就業所需之隱私資料。
三、扣留求職人或員工財物或收取保證金。
四、指派求職人或員工從事違背公共秩序或善良風俗之工作。
五、辦理聘僱外國人之申請許可、招募、引進或管理事項，提供不實資料
    或健康檢查檢體。</p>
<p>第四章 民間就業服務</p>
<p>第 38 條
辦理下列仲介業務之私立就業服務機構，應以公司型態組織之。但由中央主管機關設立，或經中央主管機關許可設立、指定或委任之非營利性機構或團體，不在此限：
一、仲介外國人至中華民國境內工作。
二、仲介香港或澳門居民、大陸地區人民至臺灣地區工作。
三、仲介本國人至臺灣地區以外之地區工作。</p>
<p>第 39 條
私立就業服務機構應依規定備置及保存各項文件資料，於主管機關檢查時，不得規避、妨礙或拒絕。</p>
<p>第 40 條
私立就業服務機構及其從業人員從事就業服務業務，不得有下列情事：
一、辦理仲介業務，未依規定與雇主或求職人簽訂書面契約。
二、為不實或違反第五條第一項規定之廣告或揭示。
三、違反求職人意思，留置其國民身分證、工作憑證或其他證明文件。
四、扣留求職人財物或收取推介就業保證金。
五、要求、期約或收受規定標準以外之費用，或其他不正利益。
六、行求、期約或交付不正利益。
七、仲介求職人從事違背公共秩序或善良風俗之工作。
八、接受委任辦理聘僱外國人之申請許可、招募、引進或管理事項，提供不實資料或健康檢查檢體。
九、辦理就業服務業務有恐嚇、詐欺、侵占或背信情事。
十、違反雇主之意思，留置許可文件或其他相關文件。
十一、對主管機關規定之報表，未依規定填寫或填寫不實。
十二、未依規定辦理變更登記、停業申報或換發、補發證照。
十三、未依規定揭示私立就業服務機構許可證、收費項目及金額明細表、就業服務專業人員證書。
十四、經主管機關處分停止營業，其期限尚未屆滿即自行繼續營業。
十五、辦理就業服務業務，未善盡受任事務，致雇主違反本法或依本法所發布之命令。
十六、租借或轉租私立就業服務機構許可證或就業服務專業人員證書。
十七、接受委任引進之外國人入國三個月內發生行蹤不明之情事，並於一年內達一定之人數及比率者。
前項第十七款之人數、比率及查核方式等事項，由中央主管機關定之。</p>
<p>第五章 外國人之聘僱與管理</p>
<p>第 42 條
為保障國民工作權，聘僱外國人工作，不得妨礙本國人之就業機會、勞動條件、國民經濟發展及社會安定。</p>
<p>第 43 條
除本法另有規定外，外國人未經雇主申請許可，不得在中華民國境內工作。</p>
<p>第 44 條
任何人不得非法容留外國人從事工作。</p>
<p>第 45 條
任何人不得媒介外國人非法為他人工作。</p>
<p>第 46 條
雇主聘僱外國人在中華民國境內從事之工作，除本法另有規定外，以下列各款為限：
一、專門性或技術性之工作。
二、華僑或外國人經政府核准投資或設立事業之主管。
三、下列學校教師：
（一）公立或經立案之私立大專以上校院或外國僑民學校之教師。
（二）公立或已立案之私立高級中等以下學校之合格外國語文課程教師。
（三）公立或已立案私立實驗高級中等學校雙語部或雙語學校之學科教師。
四、依補習及進修教育法立案之短期補習班之專任外國語文教師。
五、運動教練及運動員。
六、宗教、藝術及演藝工作。
七、商船、工作船及其他經交通部特許船舶之船員。
八、海洋漁撈工作。
九、家庭幫傭及看護工作。
十、為因應國家重要建設工程或經濟社會發展需要，經中央主管機關指定之工作。
十一、其他因工作性質特殊，國內缺乏該項人才，在業務上確有聘僱外國人從事工作之必要，經中央主管機關專案核定者。
從事前項工作之外國人，其工作資格及審查標準，由中央主管機關會商中央目的事業主管機關定之。雇主依第一項第八款至第十款規定聘僱外國人，須訂立書面勞動契約，並
以定期契約為限；其未定期限者，以聘僱許可之期限為勞動契約之期限。續約時，亦同。</p>
<p>第 47 條
雇主聘僱外國人從事前條第一項第八款至第十一款規定之工作，應先以合理勞動條件在國內辦理招募，經招募無法滿足其需要時，始得就該不足人數提出申請，並應於招募時，將招募全部內容通知其事業單位之工會或勞工，並於外國人預定工作之場所公告之。雇主依前項規定在國內辦理招募時，對於公立就業服務機構所推介之求職人，非有正當理由，不得拒絕。</p>
<p>第 48 條
雇主聘僱外國人工作，應檢具有關文件，向中央主管機關申請許可。但有下列情形之一，不須申請許可：
一、各級政府及其所屬學術研究機構聘請外國人擔任顧問或研究工作者。
二、外國人與在中華民國境內設有戶籍之國民結婚，且獲准居留者。
三、受聘僱於公立或經立案之私立大學進行講座、學術研究經教育部認可者。
前項申請許可、廢止許可及其他有關聘僱管理之辦法，由中央主管機關會商中央目的事業主管機關定之。
第一項受聘僱外國人入境前後之健康檢查管理辦法，由中央衛生主管機關會商中央主管機關定之。
前項受聘僱外國人入境後之健康檢查，由中央衛生主管機關指定醫院辦理之；其受指定之資格條件、指定、廢止指定及其他管理事項之辦法，由中央衛生主管機關定之。
受聘僱之外國人健康檢查不合格經限令出國者，雇主應即督促其出國。
中央主管機關對從事第四十六條第一項第八款至第十一款規定工作之外國人，得規定其國別及數額。</p>
<p>第 48-1 條
本國雇主於第一次聘僱外國人從事家庭看護工作或家庭幫傭前，應參加主管機關或其委託非營利組織辦理之聘前講習，並於申請許可時檢附已參加講習之證明文件。前項講習之對象、內容、實施方式、受委託辦理之資格、條件及其他應遵行事項之辦法，由中央主管機關定之。</p>
<p>第 49 條
各國駐華使領館、駐華外國機構、駐華各國際組織及其人員聘僱外國人工作，應向外交部申請許可；其申請許可、廢止許可及其他有關聘僱管理之辦法，由外交部會商中央主管機關定之。</p>
<p>第 50 條
雇主聘僱下列學生從事工作，得不受第四十六條第一項規定之限制；其工作時間除寒暑假外，每星期最長為二十小時：
一、就讀於公立或已立案私立大專校院之外國留學生。
二、就讀於公立或已立案私立高級中等以上學校之僑生及其他華裔學生。</p>
<p>第 51 條
雇主聘僱下列外國人從事工作，得不受第四十六條第一項、第三項、第四十七條、第五十二條、第五十三條第三項、第四項、第五十七條第五款、第七十二條第四款及第七十四條規定之限制，並免依第五十五條規定繳納就業安定費：<br />
一、獲准居留之難民。
二、獲准在中華民國境內連續受聘僱從事工作，連續居留滿五年，品行端正，且有住所者。<br />
三、經獲准與其在中華民國境內設有戶籍之直系血親共同生活者。
四、經取得永久居留者。
前項第一款、第三款及第四款之外國人得不經雇主申請，逕向中央主管機關申請許可。                                                    外國法人為履行承攬、買賣、技術合作等契約之需要，須指派外國人在中華民國境內從事第四十六條第一項第一款或第二款契約範圍內之工作，於中華民國境內未設立分公司或代表人辦事處者，應由訂約之事業機構或授權之代理人，依第四十八條第二項及第三項所發布之命令規定申請許可。</p>
<p>第 52 條
聘僱外國人從事第四十六條第一項第一款至第七款及第十一款規定之工作，許可期間最長為三年，期滿有繼續聘僱之需要者，雇主得申請展延。聘僱外國人從事第四十六條第一項第八款至第十款規定之工作，許可期間最長為三年。有重大特殊情形者，雇主得申請展延，其情形及期間由行政院以命令定之。但屬重大工程者，其展延期間，最長以六個月為限。前項每年得引進總人數，依外籍勞工聘僱警戒指標，由中央主管機關邀集相關機關、勞工、雇主、學者代表協商之。
受聘僱之外國人於聘僱許可期間無違反法令規定情事而因聘僱關係終止、聘僱許可期間屆滿出國或因健康檢查不合格經返國治療再檢查合格者，得再入國工作。但從事第四十六條第一項第八款至第十款規定工作之外國人，其在中華民國境內工作期間，累計不得逾十二年，且不適用前條第一項第二款之規定。
前項但書所定之外國人於聘僱許可期間，得請假返國，雇主應予同意；其請假方式、日數、程序及其他相關事項之辦法，由中央主管機關定之。從事第四十六條第一項第九款規定家庭看護工作之外國人，且經專業訓練或自力學習，而有特殊表現，符合中央主管機關所定之資格、條件者，其在中華民國境內工作期間累計不得逾十四年。
前項資格、條件、認定方式及其他相關事項之標準，由中央主管機關會商中央目的事業主管機關定之。</p>
<p>第 53 條
雇主聘僱之外國人於聘僱許可有效期間內，如需轉換雇主或受聘僱於二以上之雇主者，應由新雇主申請許可。申請轉換雇主時，新雇主應檢附受聘僱外國人之離職證明文件。
第五十一條第一項第一款、第三款及第四款規定之外國人已取得中央主管機關許可者，不適用前項之規定。
受聘僱從事第四十六條第一項第一款至第七款規定工作之外國人轉換雇主或工作者，不得從事同條項第八款至第十一款規定之工作。
受聘僱從事第四十六條第一項第八款至第十一款規定工作之外國人，不得轉換雇主或工作。但有第五十九條第一項各款規定之情事，經中央主管機關核准者，不在此限。<br />
前項受聘僱之外國人經許可轉換雇主或工作者，其受聘僱期間應合併計算之，並受第五十二條規定之限制。</p>
<p>第 54 條
雇主聘僱外國人從事第四十六條第一項第八款至第十一款規定之工作，有下列情事之一者，中央主管機關應不予核發招募許可、聘僱許可或展延聘僱許可之一部或全部；其已核發招募許可者，得中止引進：
一、於外國人預定工作之場所有第十條規定之罷工或勞資爭議情事。
二、於國內招募時，無正當理由拒絕聘僱公立就業服務機構所推介之人員或自行前往求職者。
三、聘僱之外國人行蹤不明或藏匿外國人達一定人數或比例。
四、曾非法僱用外國人工作。
五、曾非法解僱本國勞工。
六、因聘僱外國人而降低本國勞工勞動條件，經當地主管機關查證屬實。
七、聘僱之外國人妨害社區安寧秩序，經依社會秩序維護法裁處。
八、曾非法扣留或侵占所聘僱外國人之護照、居留證件或財物。
九、所聘僱外國人遣送出國所需旅費及收容期間之必要費用，經限期繳納屆期不繳納。
十、於委任招募外國人時，向私立就業服務機構要求、期約或收受不正利益。
十一、於辦理聘僱外國人之申請許可、招募、引進或管理事項，提供不實或失效資料。
十二、刊登不實之求才廣告。
十三、不符申請規定經限期補正，屆期未補正。
十四、違反本法或依第四十八條第二項、第三項、第四十九條所發布之命令。
十五、其他違反保護勞工之法令情節重大者。
前項第三款至第十五款規定情事，以申請之日前二年內發生者為限。
第一項第三款之人數、比例，由中央主管機關公告之。</p>
<p>第 55 條
雇主聘僱外國人從事第四十六條第一項第八款至第十款規定之工作，應向中央主管機關設置之就業安定基金專戶繳納就業安定費，作為加強辦理有關促進國民就業、提升勞工福祉及處理有關外國人聘僱管理事務之用。
前項就業安定費之數額，由中央主管機關考量國家經濟發展、勞動供需及相關勞動條件，並依其行業別及工作性質會商相關機關定之。
雇主或被看護者符合社會救助法規定之低收入戶或中低收入戶、依身心障礙者權益保障法領取生活補助費，或依老人福利法領取中低收入生活津貼者，其聘僱外國人從事第四十六條第一項第九款規定之家庭看護工作，免繳納第一項之就業安定費。
第一項受聘僱之外國人有連續曠職三日失去聯繫或聘僱關係終止之情事，經雇主依規定通知而廢止聘僱許可者，雇主無須再繳納就業安定費。雇主未依規定期限繳納就業安定費者，得寬限三十日；於寬限期滿仍未繳納者，自寬限期滿之翌日起至完納前一日止，每逾一日加徵其未繳就業安定費百分之零點三滯納金。但以其未繳之就業安定費百分之三十為限。加徵前項滯納金三十日後，雇主仍未繳納者，由中央主管機關就其未繳納之就業安定費及滯納金移送強制執行，並得廢止其聘僱許可之一部或全部。
主管機關並應定期上網公告基金運用之情形及相關會議紀錄。</p>
<p>第 56 條
受聘僱之外國人有連續曠職三日失去聯繫或聘僱關係終止之情事，雇主應於三日內以書面通知當地主管機關、入出國管理機關及警察機關。但受聘僱之外國人有曠職失去聯繫之情事，雇主得以書面通知入出國管理機關及警察機關執行查察。</p>
<p>第 57 條
雇主聘僱外國人不得有下列情事：
一、聘僱未經許可、許可失效或他人所申請聘僱之外國人。
二、以本人名義聘僱外國人為他人工作。
三、指派所聘僱之外國人從事許可以外之工作。
四、未經許可，指派所聘僱從事第四十六條第一項第八款至第十款規定工作之外國人變更工作場所。
五、未依規定安排所聘僱之外國人接受健康檢查或未依規定將健康檢查結果函報衛生主管機關。
六、因聘僱外國人致生解僱或資遣本國勞工之結果。
七、對所聘僱之外國人以強暴脅迫或其他非法之方法，強制其從事勞動。
八、非法扣留或侵占所聘僱外國人之護照、居留證件或財物。
九、其他違反本法或依本法所發布之命令。</p>
<p>第 58 條
外國人於聘僱許可有效期間內，因不可歸責於雇主之原因出國、死亡或發生行蹤不明之情事經依規定通知入出國管理機關及警察機關滿六個月仍未查獲者，雇主得向中央主管機關申請遞補。
雇主聘僱外國人從事第四十六條第一項第九款規定之家庭看護工作，因不可歸責之原因，並有下列情事之一者，亦得向中央主管機關申請遞補：
一、外國人於入出國機場或收容單位發生行蹤不明之情事，依規定通知入出國管理機關及警察機關。
二、外國人於雇主處所發生行蹤不明之情事，依規定通知入出國管理機關及警察機關滿三個月仍未查獲。
三、外國人於聘僱許可有效期間內經雇主同意轉換雇主或工作，並由新雇主接續聘僱或出國者。
前二項遞補之聘僱許可期間，以補足原聘僱許可期間為限；原聘僱許可所餘期間不足六個月者，不予遞補。</p>
<p>第 59 條
外國人受聘僱從事第四十六條第一項第八款至第十一款規定之工作，有下列情事之一者，經中央主管機關核准，得轉換雇主或工作：
一、雇主或被看護者死亡或移民者。
二、船舶被扣押、沈沒或修繕而無法繼續作業者。
三、雇主關廠、歇業或不依勞動契約給付工作報酬經終止勞動契約者。
四、其他不可歸責於受聘僱外國人之事由者。
前項轉換雇主或工作之程序，由中央主管機關另定之。</p>
<p>第 60 條
雇主所聘僱之外國人，經入出國管理機關依規定遣送出國者，其遣送所需之旅費及收容期間之必要費用，應由下列順序之人負擔：
一、非法容留、聘僱或媒介外國人從事工作者。
二、遣送事由可歸責之雇主。
三、被遣送之外國人。
前項第一款有數人者，應負連帶責任。
第一項費用，由就業安定基金先行墊付，並於墊付後，由該基金主管機關通知應負擔者限期繳納；屆期不繳納者，移送強制執行。
雇主所繳納之保證金，得檢具繳納保證金款項等相關證明文件，向中央主管機關申請返還。</p>
<p>第 61 條
外國人在受聘僱期間死亡，應由雇主代為處理其有關喪葬事務。</p>
<p>第 62 條
主管機關、入出國管理機關、警察機關、海岸巡防機關或其他司法警察機關得指派人員攜帶證明文件，至外國人工作之場所或可疑有外國人違法工作之場所，實施檢查。
對前項之檢查，雇主、雇主代理人、外國人及其他有關人員不得規避、妨礙或拒絕。</p>
<p>第六章 罰則</p>
<p>第 63 條
違反第四十四條或第五十七條第一款、第二款規定者，處新臺幣十五萬元以上七十五萬元以下罰鍰。五年內再違反者，處三年以下有期徒刑、拘役或科或併科新臺幣一百二十萬元以下罰金。
法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務違反第四十四條或第五十七條第一款、第二款規定者，除依前項規定處罰其行為人外，對該法人或自然人亦科處前項之罰鍰或罰金。</p>
<p>第 64 條
違反第四十五條規定者，處新臺幣十萬元以上五十萬元以下罰鍰。五年內再違反者，處一年以下有期徒刑、拘役或科或併科新臺幣六十萬元以下罰金。
意圖營利而違反第四十五條規定者，處三年以下有期徒刑、拘役或科或併科新臺幣一百二十萬元以下罰金。
法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務違反第四十五條規定者，除依前二項規定處罰其行為人外，對該法人或自然人亦科處各該項之罰鍰或罰金。</p>
<p>第 65 條
違反第五條第一項、第二項第一款、第四款、第五款、第三十四條第二項、第四十條第二款、第七款至第九款規定者，處新臺幣三十萬元以上一百五十萬元以下罰鍰。
未經許可從事就業服務業務違反第四十條第二款、第七款至第九款規定者，依前項規定處罰之。</p>
<p>第 66 條
違反第四十條第五款規定者，按其要求、期約或收受超過規定標準之費用或其他不正利益相當之金額，處十倍至二十倍罰鍰。
未經許可從事就業服務業務違反第四十條第五款規定者，依前項規定處罰之。</p>
<p>第 67 條
違反第五條第二項第二款、第三款、第十條、第三十六條第一項、第三十七條、第三十九條、第四十條第一項第一款、第三款、第四款、第六款、第十款至第十七款、第五十七條第五款、第八款、第九款或第六十二條第二項規定，處新臺幣六萬元以上三十萬元以下罰鍰。未經許可從事就業服務業務違反第四十條第一項第一款、第三款、第四款、第六款或第十款規定者，依前項規定處罰之。</p>
<p>第 68 條
違反第九條、第三十三條第一項、第四十一條、第四十三條、第五十六條、第五十七條第三款、第四款或第六十一條規定者，處新臺幣三萬元以上十五萬元以下罰鍰。違反第五十七條第六款規定者，按被解僱或資遣之人數，每人處新臺幣二萬元以上十萬元以下罰鍰。違反第四十三條規定之外國人，應即令其出國，不得再於中華民國境內工作。違反第四十三條規定或有第七十四條第一項、第二項規定情事之外國人，經限期令其出國，屆期不出國者，入出國管理機關得強制出國，於未出國前，入出國管理機關得收容之。</p>
<p>第 72 條
雇主有下列情事之一者，應廢止其招募許可及聘僱許可之一部或全部：
一、有第五十四條第一項各款所定情事之一。
二、有第五十七條第一款、第二款、第六款至第九款規定情事之一。
三、有第五十七條第三款、第四款規定情事之一，經限期改善，屆期未改善。
四、有第五十七條第五款規定情事，經衛生主管機關通知辦理仍未辦理。
五、違反第六十條規定。</p>
<p>第 73 條
雇主聘僱之外國人，有下列情事之一者，廢止其聘僱許可：
一、為申請許可以外之雇主工作。
二、非依雇主指派即自行從事許可以外之工作。
三、連續曠職三日失去聯繫或聘僱關係終止。
四、拒絕接受健康檢查、提供不實檢體、檢查不合格、身心狀況無法勝任所指派之工作或罹患經中央衛生主管機關指定之傳染病。
五、違反依第四十八條第二項、第三項、第四十九條所發布之命令，情節重大。
六、違反其他中華民國法令，情節重大。
七、依規定應提供資料，拒絕提供或提供不實。</p>
<p>第 74 條
聘僱許可期間屆滿或經依前條規定廢止聘僱許可之外國人，除本法另有規定者外，應即令其出國，不得再於中華民國境內工作。受聘僱之外國人有連續曠職三日失去聯繫情事者，於廢止聘僱許可前，入出國業務之主管機關得即令其出國。
有下列情事之一者，不適用第一項關於即令出國之規定：
一、依本法規定受聘僱從事工作之外國留學生、僑生或華裔學生，聘僱許可期間屆滿或有前條第一款至第五款規定情事之一。
二、受聘僱之外國人於受聘僱期間，未依規定接受定期健康檢查或健康檢查不合格，經衛生主管機關同意其再檢查，而再檢查合格。</p>
<p>第七章 附則</p>
<p>第 79 條
無國籍人、中華民國國民兼具外國國籍而未在國內設籍者，其受聘僱從事工作，依本法有關外國人之規定辦理。</p>
<p>第 80 條
大陸地區人民受聘僱於臺灣地區從事工作，其聘僱及管理，除法律另有規定外，準用第五章相關之規定。</p></div>
  <?php
  $end = file_get_contents('end.php');
  echo $end;
  ?>
