  <?php
$top = file_get_contents('basic.php');
echo $top;
?>
<div class="one item content">







<h3>製造工</h3>
<img src="img/ch2-10.png" alt="" />
<p>初次招募時</p>

    
    
<ol>
<li>
屬異常溫度作業、粉塵作業、有毒氣體作業、有機溶劑作業、化學處理、非自動化作業及其他特定製程之行業，且所屬之廠最主要產品之行業，並經中央目的事業主管機關或自由貿易港區管理機關認定符合附表二或附表六規定者。
</li>
<li>
殊時程之行業，並經中央目的事業主管機關或自由貿易港區管理機關認定符合附表三規定者。
</li>
<li> 
若非附表二、附表三、附表六內提及之行業者，得由中央主管機關會商中央目的事業主管機關專案核定之。央主管機關、中央目的事業主管機關或自由貿易港區管理機關得就前二項規定條件實地查核。
</li>
</ol>

<p>PS
本標準自中華民國九十八年三月七日修正生效日起，外國人不得受聘僱於第一項第二款所定之行業。但有下列情事之一，不在此限：</p>

<ol>
    
<li>
九十八年三月七日前依第一項第二款申請認定，並經認定符合規定者。
</li>

<li>
經中央主管機關會商中央目的事業主管機關或自由貿易港區管理機關專案核定者。
</li>
</ol>

<p>外國人受第十三條所定雇主聘僱從事製造工作者，其雇主於本標準中華民國九十九年十月一日修正生效日起，向中央目的事業主管機關或自由貿易港區管理機關申請特定製程認定者，申請初次招募人數及所聘僱外國人總人數，不得逾下列比率：</p>
    

<ol>

<li>
屬自由貿易港區之製造業申請人數，合計不得超過雇主申請當月前二個月之前一年僱用員工平均人數之百分之四十。
<li>
<li>
屬附表六 A+ 級行業之申請人數，合計不得超過雇主申請當月前二個月之前一年僱用員工平均人數之百分之三十五。
<li>
<li>
屬附表六 A 級行業之申請人數，合計不得超過雇主申請當月前二個月之前一年僱用員工平均人數之百分之二十五。
<li>
<li>
屬附表六 B 級行業之申請人數，合計不得超過雇主申請當月前二個月之前一年僱用員工平均人數之百分之二十。
<li>
<li>
屬附表六 C 級行業之申請人數，合計不得超過雇主申請當月前二個月之前一年僱用員工平均人數之百分之十五。
<li>
<li>
屬附表六 D 級行業之申請人數，合計不得超過雇主申請當月前二個月之前一年僱用員工平均人數之百分之十。<br>
前項所定僱用員工平均人數，不列計依第十四條之三及第十四條之五第三項但書規定所聘僱之外國人人數。
<li>

</ol>

<p></p></div>








        <div class="item list-con">
          <div class="item list-next heavy">
            <a href="Ch2.php">回上頁&nbsp;&#8227;</a>
          </div>
        </div>


      </div>
    </div>


  </body>
