  <?php
$top = file_get_contents('basic.php');
echo $top;
?>
<div class="one item content">







<h3>家庭幫傭</h3>
<img src="img/ch2-4.png" alt="" />
<p>本國雇主聘僱家庭幫傭</p>

<p>初次招募時</p>

<ol>

<li>
有年齡3歲以下之3胞胎以上之多胞子女。
</li>

<li>
累計點數滿16點者。
</li>

</ol>

<p>重新招募時</p>
<ol>
<li>
有年齡6歲以下之3胞胎以上之多胞子女。
</li>
<li>
累計點數滿16點者。
</li>
</ol>

<p>累計點數之標準</p>
<img src="img/ch2-table3.png" alt="" />

<p>ps.</p>

<ol>
<li>
雇主聘僱家庭幫傭工作者，1戶以聘僱1人為限。
</li>

<li>
6歲以下子女點數與75歲以上直系親屬分開計算。<br>
（ex：6歲以下的子女點數15點即便家裡有75歲直系血親
依舊不能申請）
</li> 

<li>若被申請照護者已經拿來申請看護、或是已有申請幫傭，則不能再予以點數計算。
</li>
</ol>

    
<p>外國雇主聘僱家庭幫傭</p>
<img src="img/ch2-5.png" alt="" />
    
    
<ol>
<li>
外資金額在新臺幣1億元以上之公司所聘僱總經理級以上之外籍人員；或外資金額在新臺幣2億元以上之公司所聘僱各部門主管級以上之外籍人員。
</li>

<li>
上年度營業額在新臺幣5億元以上之公司所聘僱總經理級以上之外籍人員；或上年度營業額在新臺幣10億元以上之公司所聘僱各部門主管級以上之外籍人員。
</li>

<li>
上年度在我國繳納綜合所得稅之薪資所得新臺幣三百萬元以上；或當年度月薪新臺幣二十五萬元之公司、財團法人、社團法人或國際非政府組織主管級以上之外籍人員。＊前項第三款之外籍人員，年薪新臺幣二百萬元以上或月薪新臺幣十五萬元以上，且於入國工作前於國外聘僱同一名外籍幫傭，得聘僱該名外國人從事家庭幫傭工作。<br>
＊＊外國分公司之經理人或代表人辦事處之代表人，準用第一項外籍總經理之申請條件。。
</li>
</ol>
    
<p>PS
雇主聘僱家庭幫傭工作者，1戶以聘僱1人為限。</p>
<p></p>

<p></p></div>








        <div class="item list-con">
          <div class="item list-next heavy">
            <a href="Ch2.php">回首頁&nbsp;&#8227;</a>
          </div>
        </div>


      </div>
    </div>


  </body>
