  <?php
$top = file_get_contents('basic.php');
echo $top;
?>
<div class="one item content">







<h3>海洋漁撈工</h3>


<img src="img/ch2-19.png" alt="" />    
    
<p>總噸位20噸以上之漁船所有人，並領有目的事業或主管機關核發之漁業執照。</p>




<ol>
    

<li>
依漁業權執照或入漁證明所載之養殖面積，每二分之一公頃，得聘僱外國人一人。但不得超過雇主僱用國內勞工人數之三分之二。
<li>
    
<li>
A-2外籍勞工人數不得超過該漁船漁業執照規定之船員人數扣除船員出海最低員額或動力小船應配置員額之人數。
<li>

<li>
A-3前項僱用國內勞工人數，依雇主所屬同一勞工保險證號之申請當月前二個月之前一年參加勞工保險認定之。但雇主依勞工保險條例第六條規定，為非強制參加勞工保險且未成立投保單位者，得以經直轄市或縣（市）漁業主管機關驗章之證明文件認定之。
<li>

</ol>
<p>PS
前項船員出海最低員額及動力小船應配置員額，依中央目的事業主管機關公告規定及小船管理規則有關規定認定之。</p>

<p></p></div>








        <div class="item list-con">
          <div class="item list-next heavy">
            <a href="Ch2.php">回上頁&nbsp;&#8227;</a>
          </div>
        </div>


      </div>
    </div>


  </body>
