  <?php
$top = file_get_contents('basic.php');
echo $top;
?>
<div class="one item content">







<h3>家庭看護</h3>
<img src="img/ch2-2.png" alt="" />

<p></p>


    
<p>b.入國引進外籍勞工工作期滿後，先離境再入國工作。</p>
    
<p>雇主與外籍勞工達成協議，繼續聘僱該名外國人，惟外國人欲返鄉，得採原本重新招募同一外國人模式，於聘僱期滿前4個月內辦理入國引進，申辦流程如下：</p>
    
<img src="img/ch1-2.png" alt="" />
<img src="img/ch1-14.png" alt="" />
<img src="img/ch1-3.png" alt="" />
<img src="img/ch1-14.png" alt="" />
<img src="img/ch1-5.png" alt="" />
<img src="img/ch1-14.png" alt="" />
<img src="img/ch1-6.png" alt="" />
    


 <p><b>被看護者</b></p>   

<ol>

<li>特定身心障礙重度及極度等級項目之一者(平衡機能障礙/智能障礙/植物人/失智症/自閉症/染色體異常/先天代謝異常/其他先天缺陷/精神病肢體障礙（限運動神經元或巴金森氏症等二類疾病)/罕見疾病（限運動神經元疾病）/多重障礙（至少具有前幾項身心障礙項目之一）
</li>
<li>雇主協同被看護者至勞動部勞動力發展署公告指定之「申請聘僱家庭外籍看護工評估醫院」進行專業評估，經指定醫院所開具之診斷證明書且醫療團隊認定須24小時照顧者。<br>
重新招募免評機制。（下頁細說）</li>

</ol>

    
<p>ps.</p>  
<ol>

<li>已經申請家庭幫傭者不可以以同一個被照護人名義再申請看護，除非身心障礙手冊記載為植物人，或經醫療專業診斷巴氏量表評為零分，且於六個月內病情無法改善， 則可多聘僱一人。
</li>
<li>雇主或被看護者為外國人時，應經主管機關許可在我國居留。<br>
若被看護者在我國無親屬， 或情況特殊， 經中央主管機關專案核定後，可由無親屬關係之人擔任雇主或以被看護者為雇主申請聘僱外國人。但以被看護者為雇主者，應指定具行為能力人於其無法履行雇主責任時，代為履行。</li>

<li>
若被看護者在我國無親屬， 或情況特殊， 經
中央主管機關專案核定後，可由無親屬關係之
人擔任雇主或以被看護者為雇主申請聘僱外國
人。但以被看護者為雇主者，應指定具行為能
力人於其無法履行雇主責任時，代為履行。</li>
</ol>

<p><b>雇主聘僱人與被看護者須為下列親屬關係之一：</b></p>  
<ol>

<li>
配偶。
</li>

<li>
直系血親。
（爸爸媽媽、兒子女兒）
</li>

<li>
三親等內之旁系血親。
（奶奶的弟弟）
</li>
    
<li>
一親等之姻親。
（ex:兒子的老婆）
</li>
<li>    
祖父母與孫媳婦或祖父母與孫女婿。    
</li>
    
</ol>
    
<p>雇主
聘僱人與被看護者須為下列親屬關係之一：</p> 

<ol>
<li>
除符合原本來台工作的規定
外，在中華民國境內工作期間
累計屆滿十二年或將於一年內
屆滿十二年，且依附表九計算
之累計點數滿六十點者，經雇
主申請聘僱從事家庭看護工
作，該外國人在中華民國境內
之工作期間得累計至十四年。
</li>


<li>
雇主重新聘僱同一人。
</li>
</ol>
<p></p>

<p></p></div>








        <div class="item list-con">
          <div class="item list-next heavy">
            <a href="CH3_C3.php">下一頁&nbsp;&#8227;</a>
          </div>
        </div>


      </div>
    </div>


  </body>
