  <?php
$top = file_get_contents('basic.php');
echo $top;
?>
<div class="one item content">







<h3>營造工</h3>

<p>外國人受聘僱從事第四條第二款之營造工作，其雇主應以承建下列重大工程之一為限：</p>

<img src="img/ch2-11.png" alt="" />    
    
<p>一、行政院列管十二項建設之重大公共工程或經行政院核定為國家重大濟建設，其工程總金額在新臺幣一億元以上。</p>

<img src="img/ch2-12.png" alt="" />    
    
<p>二、前款以外由政府機關發包興建之工程，其工程總金額在新臺幣二億元以上，且工期達五百四十七日曆天以上。</p>

<img src="img/ch2-13.png" alt="" />    
    
<p>三、經中央目的事業主管機關專案核准民間投資興建之公用事業工程，其工程總金額在新臺幣二億元以上，且工期達五百四十七日曆天以上。</p>


<img src="img/ch2-14.png" alt="" />    
    
<p>四、經中央目的事業主管機關專案核准民間投資興建之公用事業工程，其工程總金額在新臺幣二億元以上，且工期達五百四十七日曆天以上。</p>
    
<img src="img/ch2-15.png" alt="" />    
    
<p>五、符合前揭各款工程資格其附屬之非屬土木建築工程，其工程總金額在新臺幣五千萬元以上，且工期達五百四十七日曆天以上。</p>
    
<img src="img/ch2-17.png" alt="" />    
    
<p>六、公、私立學校或醫療機構興建工程，其工程總金額在新臺幣一億五千萬元以上，且工期達五百四十七日曆天以上。</p>
    
<img src="img/ch2-18.png" alt="" />    
    
<p>八、製造業重大投資案件廠房興建工程。</p>

<p>同一重大工程之多項合約由同一雇主承建，其工程總金額合併計算後，符合第一項申請條件之一者，得依各單項合約分案申請聘僱外國人。聘僱第一項外國人之雇主初次或重新招募時，其申請書應先送工程主辦機關或事業單位驗證，工程主辦機關或事業單位應就該重大工程之人力需求簽註審查意見。除中央主管機關專案核定者外，外國人不得受聘僱於工程主辦機關收取投標單期間或簽訂工程契約在九十年五月十六日後之重大工程從事營造工作。</p>

<p></p></div>








        <div class="item list-con">
          <div class="item list-next heavy">
            <a href="Ch2.php">回上頁&nbsp;&#8227;</a>
          </div>
        </div>


      </div>
    </div>


  </body>
